Repository: Mudsuen/Mudsnote
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Documents
zh_hans: 文稿

source: No Audio
zh_hans: 没有音频

source: No Documents
zh_hans: 没有文稿

source: No Photos
zh_hans: 没有照片

source: Photos
zh_hans: 照片

source: Photos, audio, and documents added to notes appear here.
zh_hans: 添加到笔记的照片、音频和文稿会显示在这里。

source: Show in Note
zh_hans: 在笔记中显示

source: Could not create note
zh_hans: 无法新建笔记

source: Could not discard empty note
zh_hans: 无法清理空白笔记

source: New Note
zh_hans: 新建笔记

source: Note Options
zh_hans: 笔记选项

source: Rename Note
zh_hans: 重命名笔记

source: Note Name
zh_hans: 笔记名称

source: Note Renamed
zh_hans: 笔记已重命名

source: Enter a valid note name.
zh_hans: 请输入有效的笔记名称。

source: Finish pending captures before renaming notes.
zh_hans: 请先完成待保存的快速记录，再重命名笔记。

source: Add Attachment
zh_hans: 添加附件

source: Add File
zh_hans: 添加文件

source: Bulleted List
zh_hans: 项目符号列表

source: Decrease Indent
zh_hans: 减少缩进

source: Editor Options
zh_hans: 编辑器选项

source: Heading
zh_hans: 大标题

source: Subheading
zh_hans: 副标题

source: Body
zh_hans: 正文

source: Increase Indent
zh_hans: 增加缩进

source: Insert Link
zh_hans: 插入链接

source: Italic
zh_hans: 斜体

source: Add
zh_hans: 添加

source: Add Link
zh_hans: 添加链接

source: Edit Link
zh_hans: 编辑链接

source: Name
zh_hans: 名称

source: Link
zh_hans: 链接

source: Link to Note
zh_hans: 链接到笔记

source: Search Notes
zh_hans: 搜索笔记

source: Previous Note
zh_hans: 上一则笔记

source: Linked note not found
zh_hans: 找不到链接的笔记

source: Remove Link
zh_hans: 移除链接

source: Strikethrough
zh_hans: 删除线

source: Highlight
zh_hans: 高亮

source: Underline
zh_hans: 下划线

source: Numbered List
zh_hans: 编号列表

source: Scan Document
zh_hans: 扫描文稿

source: Scan Text
zh_hans: 扫描文本

source: Take Photo
zh_hans: 拍照

source: Choose Photo or Video
zh_hans: 选择照片或视频

source: Take Photo or Video
zh_hans: 拍摄照片或视频

source: Video
zh_hans: 视频

source: Videos
zh_hans: 视频

source: No Videos
zh_hans: 暂无视频

source: Video attached
zh_hans: 已附加视频

source: Choose a supported video file.
zh_hans: 请选择支持的视频文件。

source: The video could not be prepared.
zh_hans: 无法处理该视频。

source: Couldn’t Capture Photo or Video
zh_hans: 无法拍摄照片或视频

source: Try capturing the photo or video again.
zh_hans: 请重新拍摄照片或视频。

source: Photos, videos, audio, and documents added to notes appear here.
zh_hans: 添加到笔记中的照片、视频、音频和文稿会显示在这里。

source: File attached
zh_hans: 已附加文件

source: Couldn’t Attach File
zh_hans: 无法附加文件

source: Try choosing the file again.
zh_hans: 请重新选择文件。

source: Couldn’t Take Photo
zh_hans: 无法拍照

source: Try taking the photo again.
zh_hans: 请再次尝试拍照。

source: The photo could not be prepared.
zh_hans: 无法处理这张照片。

source: Scanned document attached
zh_hans: 已附加扫描文稿

source: Couldn’t Scan Document
zh_hans: 无法扫描文稿

source: Try scanning the document again.
zh_hans: 请再次尝试扫描文稿。

source: No scanned pages were available.
zh_hans: 没有可用的扫描页面。

source: A scanned page could not be prepared.
zh_hans: 无法处理某个扫描页面。

source: New Subfolder
zh_hans: 新建子文件夹

source: Damaged pending captures were preserved
zh_hans: 已保留损坏的待保存记录

source: An unfinished quick note stays in protected app storage and is excluded from device backups until submitted.
zh_hans: 未提交的快速笔记会保存在受保护的应用存储中，并排除在设备备份之外。

source: Could not discard the saved quick note
zh_hans: 无法丢弃保存的快速笔记草稿

source: Discard Unrecoverable Draft
zh_hans: 丢弃无法恢复的草稿

source: Discard Unrecoverable Draft?
zh_hans: 要丢弃无法恢复的草稿吗？

source: Mudsnote does not upload your notes. Sync and backup behavior follows the folder provider you choose.
zh_hans: Mudsnote 不会上传你的笔记。同步和备份行为由你选择的文件夹提供方决定。

source: No Mudsnote Account
zh_hans: 无需 Mudsnote 账户

source: Privacy
zh_hans: 隐私

source: Protected Quick Draft
zh_hans: 受保护的快速草稿

source: Quick note recovery needs attention
zh_hans: 快速笔记恢复需要处理

source: Quick Note Recovery
zh_hans: 快速笔记恢复

source: This removes only the damaged app-private quick note recovery data. Notes already saved in your selected folder are not changed.
zh_hans: 这只会移除已损坏的应用私有快速笔记恢复数据，不会更改已保存到所选文件夹的笔记。

source: Try Recovery Again
zh_hans: 再次尝试恢复

source: Unrecoverable quick note discarded
zh_hans: 已丢弃无法恢复的快速笔记草稿

source: Could not protect the quick note draft
zh_hans: 无法保护快速笔记草稿

source: The saved quick note is damaged and could not be restored.
zh_hans: 保存的快速笔记草稿已损坏，无法恢复。

source: The saved quick note was created by an incompatible app version.
zh_hans: 保存的快速笔记草稿来自不兼容的应用版本。

source: Unsaved quick note restored
zh_hans: 已恢复未保存的快速笔记

source: A pending capture is damaged and was not written.
zh_hans: 一条待保存记录已损坏，因此未写入。

source: Add text or an attachment before saving.
zh_hans: 请先输入文字或添加附件。

source: Search could not be completed
zh_hans: 无法完成搜索

source: Searching…
zh_hans: 正在搜索…

source: Untitled memo
zh_hans: 未命名笔记

source: This note changed elsewhere. Reopen it before editing again.
zh_hans: 这条笔记已在其他位置更改，请重新打开后再编辑。

source: All Notes
zh_hans: 全部笔记

source: All Tags
zh_hans: 全部标签

source: A note changed elsewhere before the tag update completed.
zh_hans: 标签更新完成前，有笔记已在其他位置发生更改。

source: Delete Tag
zh_hans: 删除标签

source: Enter a valid tag name.
zh_hans: 请输入有效的标签名称。

source: Finish pending captures before changing tags.
zh_hans: 请先完成待处理的速记，再更改标签。

source: Rename Tag
zh_hans: 重命名标签

source: Remove %@?
zh_hans: 移除 %@？

source: Remove Tag
zh_hans: 移除标签

source: Some tag changes could not be restored after the update failed.
zh_hans: 更新失败后，部分标签更改无法恢复。

source: Tag Deleted
zh_hans: 标签已删除

source: Tag Name
zh_hans: 标签名称

source: Tag Renamed
zh_hans: 标签已重命名

source: The tag will be removed from every active note and quick note. This cannot be undone.
zh_hans: 该标签将从所有有效笔记和快速笔记中移除，且无法撤销。

source: The tag will be renamed in every active note and quick note.
zh_hans: 该标签将在所有有效笔记和快速笔记中重命名。

source: This tag is no longer used by any active note.
zh_hans: 当前没有有效笔记使用此标签。

source: All
zh_hans: 全部符合

source: Any
zh_hans: 任一符合

source: Clear Filters
zh_hans: 清除筛选

source: Clear Filter
zh_hans: 清除筛选

source: Match Tags
zh_hans: 标签匹配

source: No notes match these tags.
zh_hans: 没有符合这些标签的笔记。

source: Tap once to include a tag. Tap again to exclude it.
zh_hans: 轻点一次包含标签，再点一次排除标签。

source: Attachments
zh_hans: 附件

source: Audio
zh_hans: 音频

source: Audio attached
zh_hans: 已附加音频

source: Audio attached and transcribed
zh_hans: 音频已附加并完成转写

source: Audio recording could not start. Try again.
zh_hans: 无法开始录音，请重试。

source: Audio reference
zh_hans: 音频引用

source: Audio transcription
zh_hans: 音频转写

source: Attachment path
zh_hans: 附件路径

source: Bold
zh_hans: 加粗

source: Call Recordings
zh_hans: 通话录音

source: Checklist
zh_hans: 检查清单

source: Choose Again
zh_hans: 重新选择

source: Choose Folder
zh_hans: 选择文件夹

source: Choose a Markdown Folder
zh_hans: 选择 Markdown 文件夹

source: Choose a folder, not an individual file.
zh_hans: 请选择文件夹，而不是单个文件。

source: Choose a supported image file.
zh_hans: 请选择受支持的图片文件。

source: Choose an iCloud Drive Markdown folder first.
zh_hans: 请先选择一个 iCloud Drive Markdown 文件夹。

source: Choose another folder
zh_hans: 选择其他文件夹

source: Choose library folder
zh_hans: 选择资料库文件夹

source: Clear Old Permission
zh_hans: 清除旧授权

source: Clear search
zh_hans: 清除搜索

source: Code
zh_hans: 代码

source: Conflict
zh_hans: 冲突

source: Could not prepare folder
zh_hans: 无法准备文件夹

source: Could not open Markdown file
zh_hans: 无法打开 Markdown 文件

source: Could not open attachment
zh_hans: 无法打开附件

source: Could not save. Draft kept open
zh_hans: 无法保存，草稿已保留。

source: Create Daily and Attachments
zh_hans: 创建 Daily 和 Attachments

source: Daily
zh_hans: 每日

source: Daily path
zh_hans: 每日路径

source: Default target
zh_hans: 默认目标

source: Delete
zh_hans: 删除

source: Delete failed
zh_hans: 删除失败

source: Delete is not enabled for Markdown source yet
zh_hans: 尚未启用 Markdown 源文件删除

source: Deleted
zh_hans: 已删除

source: Enable the durable pending queue
zh_hans: 启用可靠的待写队列

source: Folder
zh_hans: 文件夹

source: Folders
zh_hans: 文件夹

source: Folder Unavailable
zh_hans: 文件夹不可用

source: Folder access failed
zh_hans: 文件夹访问失败

source: Folder ready
zh_hans: 文件夹已就绪

source: Formatting
zh_hans: 格式

source: Image
zh_hans: 图片

source: Images and audio added to notes appear here.
zh_hans: 添加到笔记中的图片和音频会显示在这里。

source: Image attached
zh_hans: 已附加图片

source: Image data unavailable
zh_hans: 图片数据不可用

source: Image reference
zh_hans: 图片引用

source: Images and audio are stored in Attachments/yyyy/mm and referenced by relative Markdown links.
zh_hans: 图片和音频存储在 Attachments/yyyy/mm，并通过相对 Markdown 链接引用。

source: Inbox
zh_hans: 收件箱

source: Inbox and Daily files appear here after the folder is initialized.
zh_hans: 初始化文件夹后，Inbox 和 Daily 文件会显示在这里。

source: Inbox refresh failed
zh_hans: Inbox 刷新失败

source: Initialize Inbox.md
zh_hans: 初始化 Inbox.md

source: About
zh_hans: 关于

source: Choose Another Folder
zh_hans: 选择其他文件夹

source: Local Markdown
zh_hans: 本地 Markdown

source: Needs Attention
zh_hans: 需要处理

source: Notes and attachments stay in your selected folder.
zh_hans: 笔记和附件始终保存在你选择的文件夹中。

source: Some captures are waiting to be saved.
zh_hans: 部分记录正在等待保存。

source: Storage
zh_hans: 存储

source: Version
zh_hans: 版本

source: Library
zh_hans: 资料库

source: List
zh_hans: 列表

source: Microphone access is required to record audio.
zh_hans: 录音需要麦克风权限。

source: More formatting
zh_hans: 更多格式

source: Mudsnote only writes to the iCloud Drive folder you authorize. Markdown and attachments remain ordinary files.
zh_hans: Mudsnote 只写入你授权的 iCloud Drive 文件夹，Markdown 与附件始终保留为普通文件。

source: New note
zh_hans: 新建笔记

source: No Memos Yet
zh_hans: 还没有记录

source: No Notes
zh_hans: 没有笔记

source: No Attachments
zh_hans: 暂无附件

source: No Recent Files
zh_hans: 没有最近文件

source: No Results
zh_hans: 没有结果

source: Pending
zh_hans: 待处理

source: Pending attachments are full. Reconnect the folder before adding more.
zh_hans: 待处理附件空间已满，请重新连接文件夹后再添加。

source: Pending captures need attention
zh_hans: 待处理记录需要处理

source: Pending queue replayed
zh_hans: 待写队列已重放

source: Pin
zh_hans: 置顶

source: Pin failed
zh_hans: 置顶失败

source: Pinned
zh_hans: 已置顶

source: Placeholder fallback
zh_hans: 占位回退

source: Quick Notes
zh_hans: 快速笔记

source: Queue replay failed
zh_hans: 队列重放失败

source: Quote
zh_hans: 引用

source: Recent
zh_hans: 最近

source: Record audio
zh_hans: 录制语音

source: Recording
zh_hans: 录音中

source: Remove
zh_hans: 移除

source: Remove attachment
zh_hans: 移除附件

source: Replay pending queue
zh_hans: 重放待写队列

source: Root
zh_hans: 根目录

source: Save memo
zh_hans: 保存备忘

source: Saved
zh_hans: 已保存

source: Saved. Ready for next
zh_hans: 已保存，可以继续记录

source: Saved. New changes kept
zh_hans: 已保存，新修改仍保留在输入框中。

source: Saved to pending queue
zh_hans: 已保存到待写队列

source: Search
zh_hans: 搜索

source: Suggestions
zh_hans: 建议

source: Choose a suggestion or start typing.
zh_hans: 选择一项建议，或开始输入。

source: Search recent Markdown
zh_hans: 搜索最近的 Markdown

source: Settings
zh_hans: 设置

source: Status
zh_hans: 状态

source: Stop recording
zh_hans: 停止录音

source: Sync status
zh_hans: 同步状态

source: Tag
zh_hans: 标签

source: Tag applies to Inbox memo cards
zh_hans: 标签操作仅适用于 Inbox 卡片

source: Tag failed
zh_hans: 添加标签失败

source: Tagged
zh_hans: 已添加标签

source: Tags
zh_hans: 标签

source: Tap the add button to write your first memo to Inbox.md.
zh_hans: 点击添加按钮，将第一条记录写入 Inbox.md。

source: The attachment is empty.
zh_hans: 附件为空。

source: The memo changed before this action completed. Refresh and try again.
zh_hans: 操作完成前该记录已发生变化，请刷新后重试。

source: The saved folder permission is no longer valid. Choose the folder again.
zh_hans: 保存的文件夹权限已失效，请重新选择文件夹。

source: The saved folder was moved, removed, or is not downloaded. Choose its current location.
zh_hans: 保存的文件夹已移动、删除或尚未下载，请选择它的当前位置。

source: Transcribed
zh_hans: 已转写

source: Transcription timed out. The audio is still attached.
zh_hans: 转写超时，录音仍已保留。

source: Transcribing...
zh_hans: 转写中…

source: Transcription appears here...
zh_hans: 转写内容会显示在这里…

source: No speech detected. Audio kept.
zh_hans: 未检测到语音，录音已保留。

source: Speech recognition is temporarily unavailable.
zh_hans: 语音识别暂时不可用。

source: Speech recognition permission is required for transcription.
zh_hans: 转写需要语音识别权限。

source: Voice input
zh_hans: 语音输入

source: Open Markdown file
zh_hans: 打开 Markdown 文件

source: Opening Mudsnote…
zh_hans: 正在打开 Mudsnote…

source: This Markdown file is outside the authorized library.
zh_hans: 此 Markdown 文件不在已授权的资料库中。

source: This attachment is outside the authorized library.
zh_hans: 此附件不在已授权的资料库中。

source: What's on your mind?
zh_hans: 现在的想法是…

source: Write rules
zh_hans: 写入规则

source: Add image
zh_hans: 添加图片

source: Add image from Photos
zh_hans: 从照片中添加图片

source: Capture Memo
zh_hans: 快速记录

source: Capture Image
zh_hans: 记录图片

source: Capture Audio
zh_hans: 记录语音

source: Append to Inbox
zh_hans: 追加到 Inbox

source: Append to Daily
zh_hans: 追加到 Daily

source: Text
zh_hans: 文本

source: Capture
zh_hans: 记录

source: Append Inbox
zh_hans: 追加 Inbox

source: Append Daily
zh_hans: 追加 Daily

source: Quick Note
zh_hans: 快记

source: Open Mudsnote to the quick capture console.
zh_hans: 打开 Mudsnote 快速记录面板。

source: Open Mudsnote to quick capture with the image tool ready.
zh_hans: 打开 Mudsnote 并准备图片记录。

source: Open Mudsnote to quick capture with the audio tool ready.
zh_hans: 打开 Mudsnote 并准备语音记录。

source: Append text to Inbox.md when Mudsnote has an authorized folder.
zh_hans: 在 Mudsnote 已授权文件夹时向 Inbox.md 追加文本。

source: Append text to today's Daily Markdown file.
zh_hans: 向今天的 Daily Markdown 文件追加文本。

source: Mudsnote Capture
zh_hans: Mudsnote 快速记录

source: Open Mudsnote for text, audio, or image capture.
zh_hans: 打开 Mudsnote 记录文本、语音或图片。

# attachment.maximum_count.format
source: Add up to %lld attachments per memo.
zh_hans: 每条记录最多添加 %lld 个附件。

# attachment.maximum_size.format
source: This attachment exceeds the %lld MB limit.
zh_hans: 该附件超过 %lld MB 上限。

# attachment.maximum_draft_size.format
source: Attachments exceed the %lld MB memo limit.
zh_hans: 附件总量超过每条记录 %lld MB 上限。

# pending.maximum_count.format
source: Pending capture limit reached (%lld). Reconnect the folder and retry.
zh_hans: 待处理记录已达到上限（%lld 条），请重新连接文件夹后重试。

# pending.queue_quarantined.format
source: A damaged pending queue was preserved as %@. Existing notes were not changed.
zh_hans: 损坏的待保存队列已保留为 %@，已有笔记未被更改。

source: Couldn’t Add Attachment
zh_hans: 无法添加附件

source: Couldn’t Save Quick Note
zh_hans: 无法保存快速笔记

source: Try Again
zh_hans: 重试

source: Try adding the attachment again.
zh_hans: 请重新添加附件。

# draft.kept_open.format
source: Draft kept open. %@
zh_hans: 草稿已保留。%@

# daily.with_date.format
source: Daily %@
zh_hans: 每日 %@

# capture.destination.format
source: Save destination %@
zh_hans: 保存目标 %@

# notes.none_for_tag.format
source: No notes currently use %@.
zh_hans: 当前没有笔记使用 %@。

source: Cancel
zh_hans: 取消

source: Audio Not Attached
zh_hans: 音频尚未附加

source: Couldn’t Attach Audio
zh_hans: 无法附加音频

source: Discard Recording
zh_hans: 丢弃录音

source: Retry
zh_hans: 重试

source: Retry audio attachment
zh_hans: 重试附加音频

source: The recording is still available. Retry after resolving the note conflict, or discard it.
zh_hans: 录音仍然保留。解决笔记冲突后重试，或将其丢弃。

source: Recently Deleted
zh_hans: 最近删除

source: Move to Recently Deleted
zh_hans: 移到最近删除

source: Move Note to Recently Deleted?
zh_hans: 将笔记移到最近删除？

source: You can restore this note from Recently Deleted.
zh_hans: 你可以从最近删除中恢复此笔记。

source: Moved to Recently Deleted
zh_hans: 已移到最近删除

source: Restore
zh_hans: 恢复

source: Restored
zh_hans: 已恢复

source: Delete Permanently
zh_hans: 永久删除

source: Delete Permanently?
zh_hans: 永久删除？

source: Deleted Permanently
zh_hans: 已永久删除

source: No Recently Deleted Notes
zh_hans: 最近删除中没有笔记

source: Deleted notes appear here until you remove them permanently.
zh_hans: 已删除的笔记会保留在这里，直到被永久移除。

source: This action cannot be undone.
zh_hans: 此操作无法撤销。

source: Inbox and Daily notes cannot be moved to Recently Deleted.
zh_hans: Inbox 和 Daily 系统笔记不能移到最近删除。

source: This note is no longer available.
zh_hans: 此笔记已不可用。

source: This deleted note has invalid recovery information.
zh_hans: 此删除笔记的恢复信息无效。

source: New Folder
zh_hans: 新建文件夹

source: Folder Name
zh_hans: 文件夹名称

source: Create
zh_hans: 创建

source: Rename Folder
zh_hans: 重命名文件夹

source: Rename
zh_hans: 重命名

source: Delete Folder
zh_hans: 删除文件夹

source: Folder Actions
zh_hans: 文件夹操作

source: Delete Folder?
zh_hans: 删除文件夹？

source: Move Notes to Recently Deleted
zh_hans: 将笔记移到最近删除

source: Notes in this folder will move to Recently Deleted. Other files will be preserved.
zh_hans: 此文件夹中的笔记将移到最近删除，其他文件会保留。

source: Move Note
zh_hans: 移动笔记

source: Folder Created
zh_hans: 文件夹已创建

source: Folder Renamed
zh_hans: 文件夹已重命名

source: Move Folder
zh_hans: 移动文件夹

source: Top Level
zh_hans: 顶层

source: Folder Moved
zh_hans: 文件夹已移动

source: Folder Moved to Recently Deleted
zh_hans: 文件夹中的笔记已移到最近删除

source: Note Moved
zh_hans: 笔记已移动

source: Duplicate Note
zh_hans: 复制笔记

source: Note Duplicated
zh_hans: 笔记已复制

source: Inbox and Daily notes cannot be duplicated.
zh_hans: Inbox 和 Daily 系统笔记不能复制。

source: Finish pending captures before changing folders.
zh_hans: 请先完成待处理的快速笔记，再更改文件夹。

source: This folder is no longer available.
zh_hans: 此文件夹已不可用。

source: Enter a valid folder name.
zh_hans: 请输入有效的文件夹名称。

source: This folder contains files Mudsnote will not delete.
zh_hans: 此文件夹包含 Mudsnote 不会删除的其他文件。

source: Unpin
zh_hans: 取消置顶

source: Unpinned
zh_hans: 已取消置顶

source: Notes
zh_hans: 笔记

source: Sort Notes
zh_hans: 排序笔记

source: Sort By
zh_hans: 排序方式

source: Date Edited
zh_hans: 编辑日期

source: Date Created
zh_hans: 创建日期

source: Title
zh_hans: 标题

source: Group By Date
zh_hans: 按日期分组

source: Today
zh_hans: 今天

source: Yesterday
zh_hans: 昨天

source: Previous 7 Days
zh_hans: 过去 7 天

source: Previous 30 Days
zh_hans: 过去 30 天

source: Done
zh_hans: 完成

source: Edit
zh_hans: 编辑

source: Edited
zh_hans: 已编辑

source: Saving…
zh_hans: 正在存储…

source: Not Saved
zh_hans: 未存储

source: Couldn’t Save Note
zh_hans: 无法存储笔记

source: Keep Editing
zh_hans: 继续编辑

source: Reopen Saved Version
zh_hans: 重新打开已存储版本

source: The note may have changed elsewhere. Reopen the saved version or keep your current draft and try again.
zh_hans: 这篇笔记可能已在其他位置更改。请重新打开已存储版本，或保留当前草稿后重试。

source: Remove from Note
zh_hans: 从笔记中移除

source: Attachment removed from note
zh_hans: 附件已从笔记中移除

source: Rename Attachment
zh_hans: 重命名附件

source: Attachment Name
zh_hans: 附件名称

source: Share Attachment
zh_hans: 分享附件

source: Share Note
zh_hans: 分享笔记

source: Attachment Renamed
zh_hans: 附件已重命名

source: Enter a valid attachment name.
zh_hans: 请输入有效的附件名称。

source: This attachment is also used by another note and cannot be renamed safely.
zh_hans: 此附件也被其他笔记使用，无法安全重命名。

source: This attachment is no longer referenced by the note.
zh_hans: 这篇笔记已不再引用此附件。

source: Rich Text
zh_hans: 富文本

source: Markdown Source
zh_hans: Markdown 源码

source: Editor Display
zh_hans: 编辑器显示

source: Review Conflicts
zh_hans: 检查冲突

source: Conflict copies are preserved until you review them.
zh_hans: 冲突副本会保留到你完成检查。

source: Conflict copies are kept as separate Markdown files so no version is overwritten. Open one to review it, then keep it as a normal note or move it to Recently Deleted.
zh_hans: 冲突副本会作为独立的 Markdown 文件保留，不会覆盖任何版本。打开副本检查后，可将其保留为普通笔记，或移到最近删除。

source: Conflict Copies
zh_hans: 冲突副本

source: Keep as Separate Note
zh_hans: 保留为独立笔记

source: Conflict Kept as Note
zh_hans: 冲突副本已保留为笔记

source: Conflicts
zh_hans: 冲突

source: No Conflicts
zh_hans: 没有冲突

source: All detected conflict copies have been reviewed.
zh_hans: 所有检测到的冲突副本都已检查。

source: Move Conflict to Recently Deleted?
zh_hans: 将冲突副本移到最近删除？

source: You can restore this conflict copy later from Recently Deleted.
zh_hans: 你稍后可以从最近删除中恢复此冲突副本。

source: This file is not a recoverable conflict copy.
zh_hans: 此文件不是可恢复的冲突副本。

source: Select Notes
zh_hans: 选择笔记

source: Select All
zh_hans: 全选

source: Deselect All
zh_hans: 取消全选

# notes.selected.format
source: %lld Selected
zh_hans: 已选择 %lld 项

# notes.count.format
source: %lld Notes
zh_hans: %lld 条笔记

source: Move Selected Notes
zh_hans: 移动所选笔记

source: Pin Selected Notes
zh_hans: 置顶所选笔记

source: Unpin Selected Notes
zh_hans: 取消置顶所选笔记

source: Delete Selected Notes
zh_hans: 删除所选笔记

source: Selected Notes Pinned
zh_hans: 所选笔记已置顶

source: Selected Notes Unpinned
zh_hans: 所选笔记已取消置顶

source: Selected Notes Moved
zh_hans: 所选笔记已移动

source: Selected Notes Moved to Recently Deleted
zh_hans: 所选笔记已移到最近删除

source: Move Selected Notes to Recently Deleted?
zh_hans: 将所选笔记移到最近删除？

source: You can restore these notes later from Recently Deleted.
zh_hans: 你稍后可以从最近删除中恢复这些笔记。

source: Inbox and Daily notes cannot be moved between folders.
zh_hans: 收件箱和每日笔记不能在文件夹之间移动。

source: Some selected notes could not be restored after the operation failed.
zh_hans: 操作失败后，部分所选笔记无法恢复。

source: Recently Deleted Options
zh_hans: 最近删除选项

source: Restore Selected Notes
zh_hans: 恢复所选笔记

source: Delete Selected Notes Permanently
zh_hans: 永久删除所选笔记

source: Selected Notes Restored
zh_hans: 所选笔记已恢复

source: Selected Notes Deleted Permanently
zh_hans: 所选笔记已永久删除

source: Delete Selected Notes Permanently?
zh_hans: 永久删除所选笔记？

source: Find in Note
zh_hans: 在笔记中查找

source: Clear Find
zh_hans: 清除查找

source: Previous Match
zh_hans: 上一个匹配项

source: Next Match
zh_hans: 下一个匹配项

source: Add Drawing
zh_hans: 添加绘图

source: Drawing
zh_hans: 绘图

source: Drawing attached
zh_hans: 已附加绘图

source: Draw with your finger
zh_hans: 用手指绘图

source: Discard Drawing?
zh_hans: 丢弃绘图？

source: Discard Drawing
zh_hans: 丢弃绘图

source: Keep Drawing
zh_hans: 继续绘图

source: Couldn’t Add Drawing
zh_hans: 无法添加绘图

source: Try saving the drawing again.
zh_hans: 请再次尝试保存绘图。

source: Undo Drawing
zh_hans: 撤销绘图

source: Redo Drawing
zh_hans: 重做绘图

source: Smart Folders
zh_hans: 智能文件夹

source: Smart Folder
zh_hans: 智能文件夹

source: Smart Folder Name
zh_hans: 智能文件夹名称

source: New Smart Folder
zh_hans: 新建智能文件夹

source: Edit Smart Folder
zh_hans: 编辑智能文件夹

source: Make Into Smart Folder
zh_hans: 设为智能文件夹

source: Match
zh_hans: 匹配

source: Choose whether notes must match all filters or any filter.
zh_hans: 选择笔记需要匹配全部筛选条件，还是任一条件。

source: No tags are currently used in your notes.
zh_hans: 当前笔记中还没有标签。

source: Filters
zh_hans: 筛选条件

source: Date
zh_hans: 日期

source: Any Date
zh_hans: 任意日期

source: Checklists
zh_hans: 核对清单

source: Edited Today
zh_hans: 今天编辑

source: Edited in Last 7 Days
zh_hans: 过去 7 天编辑

source: Edited in Last 30 Days
zh_hans: 过去 30 天编辑

source: Created Today
zh_hans: 今天创建

source: Created in Last 7 Days
zh_hans: 过去 7 天创建

source: Created in Last 30 Days
zh_hans: 过去 30 天创建

source: With Attachments
zh_hans: 含附件

source: Without Attachments
zh_hans: 不含附件

source: With Checklists
zh_hans: 含核对清单

source: With Unchecked Items
zh_hans: 含未勾选项目

source: Without Checklists
zh_hans: 不含核对清单

source: Pinned Only
zh_hans: 仅置顶

source: Not Pinned
zh_hans: 未置顶

source: Could Not Save Smart Folder
zh_hans: 无法保存智能文件夹

source: Delete Smart Folder?
zh_hans: 删除智能文件夹？

source: Delete Smart Folder
zh_hans: 删除智能文件夹

source: Notes stay in their original folders.
zh_hans: 笔记会保留在原文件夹中。

source: No notes currently match this Smart Folder.
zh_hans: 当前没有符合此智能文件夹条件的笔记。

source: Choose a name and at least one Smart Folder filter.
zh_hans: 请输入名称并至少选择一个智能文件夹筛选条件。

source: A Smart Folder with this name already exists.
zh_hans: 已存在同名智能文件夹。

source: This Smart Folder is no longer available.
zh_hans: 此智能文件夹已不可用。

source: Smart Folder settings could not be read.
zh_hans: 无法读取智能文件夹设置。

source: Smart Folder Created
zh_hans: 智能文件夹已创建

source: Smart Folder Updated
zh_hans: 智能文件夹已更新

source: Smart Folder Deleted
zh_hans: 智能文件夹已删除

source: Ascending
zh_hans: 升序

source: Descending
zh_hans: 降序

source: Newest First
zh_hans: 最新优先

source: Oldest First
zh_hans: 最早优先

source: Order
zh_hans: 顺序

source: View as Gallery
zh_hans: 以画廊方式显示

source: View as List
zh_hans: 以列表方式显示

source: No additional text
zh_hans: 无其他文本

source: Include Attachments
zh_hans: 包括附件

source: Find Options
zh_hans: 查找选项

source: Match in Attachment
zh_hans: 附件中的匹配项

# note.find_count.format
source: %1$lld of %2$lld
zh_hans: %1$lld/%2$lld
